{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"Ġa":262,"ou":263,"Ġs":264,"Ġm":265,"in":266,"Ġw":267,"re":268,"ha":269,"nd":270,"Ġthe":271,"Ġb":272,"is":273,"or":274,"Ġf":275,"er":276,"ll":277,"it":278,"on":279,"Ġd":280,"Ġc":281,"es":282,"en":283,"Ġn":284,"Ġl":285,"Ġy":286,"Ġth":287,"ar":288,"Ġh":289,"Ġo":290,"Ġto":291,"Ġyou":292,"Ġp":293,"hat":294,"ĠI":295,"Ġhe":296,"ve":297,"ot":298,"st":299,"Ġand":300,"ow":301,"ing":302,"an":303,"Ġof":304,"om":305,"Ġg":306,"at":307,"Ġbe":308,"se":309,"Ġmy":310,"Ġin":311,"ce":312,"Ġha":313,"le":314,"ay":315,"ld":316,"ir":317,"et":318,"ed":319,"ut":320,"Ġme":321,"im":322,"ith":323,"'s":324,"Ġnot":325,"ch":326,"Ġthat":327,"Ġis":328,"gh":329,"And":330,"Ġfor":331,"ke":332,"Ġu":333,"our":334,"Ġwe":335,"oo":336,"ill":337,"Ġe":338,"her":339,"Ġwith":340,"ent":341,"Ġit":342,"Ġyour":343,"ad":344,"ri":345,"Ġthou":346,"Ġst":347,"'d":348,"Ġk":349,"ome":350,"Ġhis":351,"ght":352,"EN":353,"ord":354,"id":355,"The":356,"as":357,"Ġre":358,"Ġhave":359,"IN":360,"ly":361,"ra":362,"Ġli":363,"Ġhim":364,"ur":365,"Ġthis":366,"al":367,"IO":368,"Ġso":369,"Ġas":370,"Ġde":371,"Ġon":372,"ore":373,"ro":374,"AR":375,"hi":376,"ould":377,"ood":378,"ck":379,"ain":380,"ver":381,"est":382,"Ġthy":383,"Ġsha":384,"ess":385,"ea":386,"Ġdo":387,"Ġwill":388,"am":389,"Ġno":390,"Ġbut":391,"us":392,"and":393,"US":394,"if":395,"Ġse":396,"ge":397,"Th":398,"Ġall":399,"ake":400,"Ġsu":401,"To":402,"Ġher":403,"ru":404,"ion":405,"th":406,"Ġan":407,"ter":408,"ard":409,"Ġlo":410,"han":411,"ell":412,"ear":413,"Ġsp":414,"Ġthee":415,"Ġour":416,"Ġfa":417,"Ġshall":418,"Ġby":419,"UC":420,"il":421,"Ġare":422,"ING":423,"ĠC":424,"rom":425,"Ġne":426,"ho":427,"Ġkn":428,"AN":429,"ĠR":430,"That":431,"Ġv":432,"ER":433,"OR":434,"ast":435,"ct":436,"ous":437,"Ġwhat":438,"ight":439,"Ġsh":440,"ul":441,"ET":442,"Ġ'":443,"ant":444,"ES":445,"Ġup":446,"sel":447,"qu":448,"But":449,"art":450,"Ġgood":451,"row":452,"ine":453,"ath":454,"Ġlord":455,"hich":456,"nt":457,"ust":458,"'ll":459,"one":460,"Ġpr":461,"Ġcom":462,"Ġat":463,"Ġman":464,"What":465,"ĠM":466,"Ġwhe":467,"ĠE":468,"KING":469,"Ġam":470,"end":471,"ic":472,"Ġcon":473,"ble":474,"ry":475,"ong":476,"ie":477,"ive":478,"Ġbl":479,"Ġfrom":480,"ven":481,"ĠG":482,"For":483,"Ġshe":484,"em":485,"Ġgo":486,"are":487,"Ġmore":488,"IC":489,"out":490,"Ġthem":491,"au":492,"Ġwas":493,"oth":494,"other":495,"He":496,"Ġsir":497,"ol":498,"Ġnow":499,"ĠL":500,"Ġhat":501,"ost":502,"Ġif":503,"LO":504,"ind":505,"Ġthere":506,"Ġwould":507,"Ġknow":508,"Ġcan":509,"ers":510,"IUS":511,"ep":512,"self":513,"ARD":514,"ather":515,"fe":516,"ond":517,"res":518,"ate":519,"Ġsay":520,"Ġhere":521,"Ġlove":522,"Ġsw":523,"Ġtheir":524,"Ġbr":525,"pp":526,"Ġor":527,"--":528,"all":529,"ĠS":530,"Ġthan":531,"Ġthen":532,"Ġking":533,"Ġus":534,"ĠO":535,"ĠB":536,"Ġthey":537,"Ġar":538,"od":539,"My":540,"Ġlet":541,"Ġun":542,"ig":543,"Ġwor":544,"ure":545,"ink":546,"ĠH":547,"ort":548,"hy":549,"ĠV":550,"ame":551,"fore":552,"As":553,"Ġmay":554,"el":555,"Ġqu":556,"Ġcome":557,"ook":558,"Whe":559,"ish":560,"LI":561,"Ġwell":562,"KE":563,"ves":564,"Ġj":565,"Ġone":566,"Ġhath":567,"irst":568,"You":569,"Ġmake":570,"reat":571,"ak":572,"gain":573,"Ġmust":574,"ound":575,"ng":576,"Ġgra":577,"Ġwere":578,"Ġho":579,"ci":580,"Ġsee":581,"Ġlike":582,"ue":583,"eak":584,"TIO":585,"Ġshould":586,"ity":587,"Ġpro":588,"ĠP":589,"Ġsa":590,"Ġmad":591,"um":592,"Ġpl":593,"Ġfather":594,"RO":595,"AU":596,"Ġhad":597,"Ġdid":598,"pe":599,"ime":600,"Ġupon":601,"ice":602,"ON":603,"Ġtoo":604,"ence":605,"ĠW":606,"ward":607,"ist":608,"Ġdeath":609,"own":610,"man":611,"ose":612,"Ġen":613,"un":614,"IS":615,"ful":616,"nce":617,"Ġr":618,"Ġpo":619,"Ġspeak":620,"de":621,"entle":622,"io":623,"Ġout":624,"pt":625,"Ġwhich":626,"ICH":627,"Ġfri":628,"OL":629,"DU":630,"Ġagain":631,"DUKE":632,"Ġhow":633,"EL":634,"ick":635,"ĠA":636,"Ġtru":637,"Ġheart":638,"Ġyet":639,"Ġhand":640,"CA":641,"Thou":642,"very":643,"ICHARD":644,"ENTIO":645,"With":646,"ign":647,"Ġsome":648,"ance":649,"Ġwho":650,"Which":651,"If":652,"Ġwhen":653,"ies":654,"Ġmar":655,"ire":656,"Ġmine":657,"Ġhon":658,"har":659,"orn":660,"Ġoff":661,"ince":662,"INC":663,"In":664,"ack":665,"ĠY":666,"Ġson":667,"Ġdis":668,"Ġal":669,"'t":670,"We":671,"uch":672,"wn":673,"Ġhea":674,"First":675,"oy":676,"Ġtime":677,"Ġhear":678,"AB":679,"ec":680,"Ġsuch":681,"ness":682,"LA":683,"Ġbrother":684,"Of":685,"Ġblood":686,"ither":687,"Ġab":688,"UE":689,"Why":690,"Ġthese":691,"No":692,"Ġgive":693,"Ġfo":694,"Ġday":695,"ĠII":696,"Ġear":697,"ĠRICHARD":698,"TER":699,"Ġro":700,"ise":701,"Ġex":702,"Ġlife":703,"This":704,"eet":705,"Ġtell":706,"So":707,"Ġlook":708,"Ġthink":709,"UCH":710,"oul":711,"Ġword":712,"Ġey":713,"Ġwhere":714,"ag":715,"age":716,"een":717,"ther":718,"GLO":719,"Ġtake":720,"UCES":721,"Ġfriend":722,"GLOUCES":723,"GLOUCESTER":724,"ef":725,"erv":726,"ady":727,"rown":728,"Ġdes":729,"ings":730,"ave":731,"not":732,"Ġgentle":733,"urse":734,"How":735,"RY":736,"Ġri":737,"ase":738,"QUE":739,"way":740,"INCENTIO":741,"QUEEN":742,"Ġlea":743,"tis":744,"ĠOF":745,"Ġart":746,"Ġmost":747,"Where":748,"Ġhonour":749,"LAN":750,"Ġmuch":751,"Ġsl":752,"Ġwar":753,"Ġfl":754,"urn":755,"Ġmade":756,"ment":757,"Now":758,"Ġhast":759,"Ġtw":760,"Ġfear":761,"ĠT":762,"Ġbet":763,"ENRY":764,"aught":765,"Is":766,"LE":767,"ber":768,"ff":769,"ĠGod":770,"ough":771,"ved":772,"Ġbre":773,"cc":774,"ower":775,"Ġnever":776,"ĠVINCENTIO":777,"Be":778,"ap":779,"igh":780,"ĠK":781,"Ġgreat":782,"Ġfair":783,"Who":784,"ee":785,"tle":786,"Ġmen":787,"orrow":788,"Ġcou":789,"Ġnew":790,"ĠRome":791,"aster":792,"uke":793,"iz":794,"old":795,"ORK":796,"Ġpart":797,"ation":798,"INIUS":799,"ss":800,"ree":801,"ide":802,"Or":803,"Ġcall":804,"ple":805,"Ġany":806,"Ġheaven":807,"Ġad":808,"Ġcomm":809,"It":810,"Your":811,"Ġstand":812,"Ġcannot":813,"Ġtrue":814,"DW":815,"Ġname":816,"Ġbeen":817,"ears":818,"DWARD":819,"Ġcl":820,"Ġpre":821,"Ġsweet":822,",--":823,"Ġdoth":824,"Ġpray":825,"hing":826,"PET":827,"UM":828,"Ġnoble":829,"LUC":830,"MEN":831,"TH":832,"Ġown":833,"Ġple":834,"ass":835,"ĠD":836,"ouse":837,"Ġper":838,"Ay":839,"Come":840,"ull":841,"There":842,"Ġwr":843,"Ġdone":844,"ife":845,"aw":846,"Ġtr":847,"Ġway":848,"Ġother":849,"Ġhead":850,"Ġmean":851,"li":852,"red":853,"When":854,"dward":855,"Ġnor":856,"EO":857,"MEO":858,"Ġsc":859,"Ġsoul":860,"Ġpres":861,"ROMEO":862,"ace":863,"ving":864,"Ġnight":865,"Ġbear":866,"ENIUS":867,"aint":868,"ĠCl":869,"Ġworld":870,"MENENIUS":871,"ger":872,"Ġbefore":873,"ause":874,"Ġboth":875,"Ġqueen":876,"per":877,"Then":878,"aughter":879,"RUCH":880,"ock":881,"Ġchi":882,"Here":883,"PETRUCH":884,"PETRUCHIO":885,"OM":886,"able":887,"Ġvery":888,"Ġdead":889,"TES":890,"By":891,"Ġra":892,"ite":893,"Than":894,"the":895,"Ġke":896,"ab":897,"les":898,"ĠF":899,"Ġdown":900,"to":901,"Ġapp":902,"Ġmyself":903,"Ġcont":904,"GR":905,"HA":906,"Ġwh":907,"Ġrem":908,"ĠLord":909,"Ġarm":910,"Ġthus":911,"IOLAN":912,"ilt":913,"ORIOLAN":914,"ORIOLANUS":915,"CORIOLANUS":916,"Sec":917,"Ġleave":918,"Second":919,"Ġbeing":920,"ction":921,"ĠEdward":922,"Nor":923,"sw":924,"Ġunt":925,"ress":926,"Ġgrace":927,"less":928,"Ġbeg":929,"Ġeyes":930,"BA":931,"land":932,"Ġmother":933,"ran":934,"Ġma":935,"Ġold":936,"Ġim":937,"INA":938,"ĠEDWARD":939,"itiz":940,"itizen":941,"ps":942,"Ġlong":943,"Ġever":944,"ĠMar":945,"Ġlive":946,"Ġchild":947,"Let":948,"me":949,"Ġwife":950,"She":951,"Ġaway":952,"Ġrep":953,"ĠIII":954,"Ġwom":955,"Ġpoor":956,"Ġfriends":957,"come":958,"for":959,"wick":960,"Ġaf":961,"Ġmight":962,"nder":963,"Ġstay":964,"eace":965,"ks":966,"oud":967,"Ġdie":968,"atch":969,"led":970,"ĠJ":971,"Ġru":972,"arwick":973,"Ġcomes":974,"Ġcons":975,"Ġcrown":976,"ows":977,"Ġmany":978,"Ġpe":979,"Tis":980,"hall":981,"ison":982,"Ġle":983,"ĠYORK":984,"lo":985,"uck":986,"iss":987,"Ġhouse":988,"Ġhar":989,"Ġthought":990,"Ġrest":991,"ISAB":992,"ELLA":993,"ISABELLA":994,"ian":995,"erc":996,"Ġcour":997,"RAN":998,"Ġent":999,"Ġlie":1000,"che":1001,"Ġset":1002,"JU":1003,"well":1004,"ors":1005,"atter":1006,"LIET":1007,"ONTES":1008,"ĠWarwick":1009,"LEONTES":1010,"JULIET":1011,"Nay":1012,"int":1013,"ittle":1014,"Ġdaughter":1015,"Ġgone":1016,"Ġbetter":1017,"MI":1018,"rant":1019,"ought":1020,"Ġprince":1021,"DY":1022,"His":1023,"Ġtong":1024,"Ġwit":1025,"Ġnothing":1026,"CE":1027,"VOL":1028,"ENCE":1029,"LADY":1030,"BR":1031,"TA":1032,"cl":1033,"ied":1034,"Ġkeep":1035,"Go":1036,"Well":1037,"ces":1038,"ious":1039,"os":1040,"Ġsle":1041,"Ġres":1042,"hard":1043,"Ġnews":1044,"SIC":1045,"ft":1046,"ier":1047,"Ġtri":1048,"Ġmo":1049,"ret":1050,"ont":1051,"Ġthose":1052,"Ġgri":1053,"ool":1054,"une":1055,"SICINIUS":1056,"Not":1057,"Ġlittle":1058,"Ġlords":1059,"Ġagainst":1060,"ford":1061,"Ġbest":1062,"Ġhour":1063,"Ġhence":1064,"ardon":1065,"akes":1066,"lse":1067,"Ġacc":1068,"sed":1069,"Ġface":1070,"ult":1071,"Ġfoll":1072,"On":1073,"ew":1074,"ud":1075,"ark":1076,"Ġyoung":1077,"Ġend":1078,"ork":1079,"Ġthing":1080,"Ġstill":1081,"Ġkind":1082,"ield":1083,"ST":1084,"Ġpri":1085,"Ġpur":1086,"alk":1087,"Thy":1088,"Ġcomp":1089,"LUCIO":1090,"ale":1091,"ins":1092,"ert":1093,"Ġput":1094,"Ġpower":1095,"ĠIV":1096,"ichard":1097,"Ġtwo":1098,"Ġcha":1099,"Ġhimself":1100,"Pro":1101,"iness":1102,"Ġfirst":1103,"Ġpeace":1104,"Ġgu":1105,"Ġelse":1106,"ried":1107,"Ġdear":1108,"cious":1109,"Sir":1110,"ail":1111,"ty":1112,"ason":1113,"hile":1114,"Ġsub":1115,"Ġunto":1116,"ile":1117,"ray":1118,"Ġtill":1119,"Ġsm":1120,"uty":1121,"RI":1122,"ZAB":1123,"ect":1124,"Ġtra":1125,"Ġbid":1126,"Ġback":1127,"Ġdre":1128,"Ġhus":1129,"ETH":1130,"ĠELI":1131,"Ġtherefore":1132,"Ġearth":1133,"Ġwords":1134,"Ġcount":1135,"ZABETH":1136,"ĠELIZABETH":1137,"Have":1138,"band":1139,"ius":1140,"men":1141,"ople":1142,"yal":1143,"Ġfind":1144,"Ġcould":1145,"Ġtongue":1146,"orse":1147,"Ġlady":1148,"Ġthine":1149,"Ġneed":1150,"ĠYork":1151,"HENRY":1152,"get":1153,"tw":1154,"Ġtre":1155,"Ġfell":1156,"enry":1157,"Ġhigh":1158,"Ġforth":1159,"Ġhope":1160,"MER":1161,"St":1162,"lp":1163,"Ġhome":1164,"vere":1165,"eth":1166,"Ġseem":1167,"eech":1168,"ĠRomeo":1169,"Ġhusband":1170,"CL":1171,"Ġduke":1172,"Ġright":1173,"GE":1174,"WAR":1175,"WIC":1176,"fort":1177,"ĠWhat":1178,"rer":1179,"Ġban":1180,"uth":1181,"Ġthough":1182,"ĠVI":1183,"WARWIC":1184,"WARWICK":1185,"UT":1186,"ach":1187,"ix":1188,"Ġmind":1189,"Ġbra":1190,"ister":1191,"Ġche":1192,"Ġchar":1193,"hip":1194,"ĠHENRY":1195,"Ġpeople":1196,"Nurse":1197,"ds":1198,"ged":1199,"ĠCitizen":1200,"ren":1201,"They":1202,"ĠHenry":1203,"HAM":1204,"IAN":1205,"LET":1206,"PU":1207,"eed":1208,"Ġbri":1209,"Ġchan":1210,"Ġlaw":1211,"ĠRichard":1212,"Ġshow":1213,"Ġconf":1214,"Ġhands":1215,"PULET":1216,"EY":1217,"be":1218,"Ġmaster":1219,"Ġwhy":1220,"Ġco":1221,"Ġcause":1222,"Ġgl":1223,"Ġonce":1224,"Ġsaid":1225,"Ġimp":1226,"Good":1227,"MIO":1228,"Shall":1229,"Ġbod":1230,"Ġnone":1231,"ousin":1232,"Ġjoy":1233,"ervant":1234,"All":1235,"bt":1236,"Ġfort":1237,"Ġbring":1238,"Yet":1239,"Ġdou":1240,"ates":1241,"Ġevery":1242,"UCKING":1243,"BRUT":1244,"UCKINGHAM":1245,"BRUTUS":1246,"BRO":1247,"BUCKINGHAM":1248,"From":1249,"TRAN":1250,"iet":1251,"Ġmist":1252,"Ġpass":1253,"ird":1254,"Ġlight":1255,"INGBRO":1256,"ESS":1257,"ĠBOL":1258,"TRANIO":1259,"INGBROKE":1260,"ĠBOLINGBROKE":1261,"Do":1262,"Will":1263,"lt":1264,"vost":1265,"Ġwo":1266,"Ġnat":1267,"Ġthr":1268,"Ġroyal":1269,"swer":1270,"PER":1271,"TIS":1272,"cle":1273,"Ġtears":1274,"its":1275,"Ġcame":1276,"ary":1277,"ĠMAR":1278,"Ġwhose":1279,"Ġplease":1280,"lf":1281,"vy":1282,"ory":1283,"Ġpardon":1284,"roke":1285,"ĠAn":1286,"Cl":1287,"GAR":1288,"NE":1289,"pose":1290,"Ġbes":1291,"Ġboy":1292,"Ġfull":1293,"arry":1294,"Ġheard":1295,"Ġhapp":1296,"Ġdev":1297,"Ġjust":1298,"Ġwrong":1299,"Ġpresent":1300,"ĠMARGAR":1301,"ĠMARGARET":1302,"ATH":1303,"eel":1304,"Ġsince":1305,"Ġmis":1306,"ens":1307,"Ġland":1308,"Ġlast":1309,"Ġere":1310,"Ġstate":1311,"Ġplace":1312,"MIL":1313,"bl":1314,"sand":1315,"Ġmeet":1316,"Ġunder":1317,"Ġkill":1318,"Ġafter":1319,"HOR":1320,"cent":1321,"Ġsorrow":1322,"ition":1323,"Ġcare":1324,"Ġthousand":1325,"esty":1326,"ANGE":1327,"ORD":1328,"Ġhold":1329,"GRE":1330,"ANGELO":1331,"CU":1332,"Our":1333,"Ġhelp":1334,"ARINA":1335,"arence":1336,"Ġwhom":1337,"Ġfollow":1338,"KATH":1339,"day":1340,"Ġfar":1341,"Ġless":1342,"Ġhither":1343,"ceive":1344,"irt":1345,"Ġweep":1346,"Ġshame":1347,"selves":1348,"cius":1349,"Ġenem":1350,"Ġabout":1351,"Ġeye":1352,"KATHARINA":1353,"iol":1354,"Ġfal":1355,"Ġfool":1356,"ons":1357,"Ġpat":1358,"urde":1359,"Ġsun":1360,"Ġanswer":1361,"air":1362,"Ġch":1363,"asure":1364,"Ġfall":1365,"Ġmaid":1366,"LUS":1367,"Un":1368,"Up":1369,"ount":1370,"Ġbus":1371,"Ġcousin":1372,"thy":1373,"ESCA":1374,"Ġhate":1375,"Ġgracious":1376,"Ġgentleman":1377,"ĠKing":1378,"Ġgrief":1379,"ESCALUS":1380,"An":1381,"ject":1382,"ove":1383,"Ġmakes":1384,"Ġinto":1385,"imes":1386,"Ġstri":1387,"Hath":1388,"iv":1389,"ild":1390,"Ġstre":1391,"ĠEng":1392,"Ġwoman":1393,"DUCH":1394,"Ġturn":1395,"Ġhum":1396,"Ġbel":1397,"alt":1398,"Ġdost":1399,"Ġcomfort":1400,"ices":1401,"Ġcoun":1402,"ĠDuke":1403,"Ġcourt":1404,"Ġsleep":1405,"urderer":1406,"DUCHESS":1407,"Lord":1408,"pher":1409,"Ġtalk":1410,"itor":1411,"Ġover":1412,"Ġbody":1413,"morrow":1414,"Ġwilt":1415,"Ġbu":1416,"Ġgr":1417,"ute":1418,"gelo":1419,"deed":1420,"ĠMarcius":1421,"IA":1422,"ience":1423,"Ġi":1424,"ised":1425,"Ġbed":1426,"Ġfault":1427,"Ġatt":1428,"ieve":1429,"Ġprove":1430,"Ġplay":1431,"CAMIL":1432,"ĠClarence":1433,"CAMILLO":1434,"God":1435,"ere":1436,"ily":1437,"Ġsound":1438,"Ġdra":1439,"ans":1440,"omet":1441,"Ġinst":1442,"Ġwel":1443,"ade":1444,"Ġret":1445,"Ġdeed":1446,"Ġthank":1447,"TEN":1448,"Ġser":1449,"Ġbo":1450,"Ġfight":1451,"Ġindeed":1452,"illain":1453,"hold":1454,"Ġvo":1455,"Ġsword":1456,"ĠAngelo":1457,"HORTEN":1458,"Ġfalse":1459,"HORTENS":1460,"FRI":1461,"Sh":1462,"Ġuse":1463,"Ġeven":1464,"Ġsovere":1465,"Ġanother":1466,"Ġgrave":1467,"Ġadv":1468,"Provost":1469,"Ġfellow":1470,"Upon":1471,"HORTENSIO":1472,"FRIAR":1473,",'":1474,"PTIS":1475,"eal":1476,"Ġcur":1477,"Ġhas":1478,"Ġem":1479,"ury":1480,"pect":1481,"BAPTIS":1482,"Ġbanish":1483,"Ġfortune":1484,"BAPTISTA":1485,"CUS":1486,"COM":1487,"TOL":1488,"YCUS":1489,"pl":1490,"pen":1491,"ouch":1492,"Ġmerc":1493,"Ġmatter":1494,"Ġwant":1495,"Ġreven":1496,"Ġass":1497,"Ġsend":1498,"Ġprison":1499,"fect":1500,"AUTOL":1501,"Ġrather":1502,"Ġcountry":1503,"Ġdoubt":1504,"COMINIUS":1505,"AUTOLYCUS":1506,".'":1507,"Are":1508,"Even":1509,"More":1510,"Ġwish":1511,"Ġyears":1512,"Ġreason":1513,"Ġlies":1514,"Ġonly":1515,"ARENCE":1516,"Third":1517,"Ġvirt":1518,"Ġtruth":1519,"Would":1520,"ior":1521,"ms":1522,"of":1523,"rance":1524,"ĠBut":1525,"Ġdan":1526,"Ġpers":1527,"any":1528,"Ġbreath":1529,"Ġarms":1530,"Ġdream":1531,"CLARENCE":1532,"pherd":1533,"BEN":1534,"MAR":1535,"NOR":1536,"dd":1537,"der":1538,"Ġsent":1539,"ener":1540,"Ġgi":1541,"Ġstra":1542,"Ġshalt":1543,"Ġdisc":1544,"VOLIO":1545,"Clown":1546,"Ġbusiness":1547,"BENVOLIO":1548,"Al":1549,"At":1550,"PRO":1551,"SPER":1552,"by":1553,"hed":1554,"Ġsen":1555,"Ġprom":1556,"Ġholy":1557,"Ġenough":1558,"erving":1559,"Ġcommand":1560,"UMIO":1561,"GRUMIO":1562,"PROSPER":1563,"PROSPERO":1564,"ia":1565,"ken":1566,"Ġsea":1567,"Ġwind":1568,"itt":1569,"Ġcra":1570,"Ġlay":1571,"ars":1572,"Ġpity":1573,"ator":1574,"Ġbea":1575,"Ġhang":1576,"Ġstran":1577,"Ġsold":1578,"Ġspir":1579,"Ġfare":1580,"Ġproud":1581,"ĠMurderer":1582,"Ġswear":1583,"Ġcontent":1584,"MERCU":1585,"MERCUTIO":1586,"ike":1587,"Ġdare":1588,"eter":1589,"Ġlives":1590,"Ġdep":1591,"Ġsec":1592,"Ġvillain":1593,"gainst":1594,"ĠKate":1595,"LUCENTIO":1596,"Ġremem":1597,"Ġnature":1598,"Ġwelcome":1599,"POM":1600,"Tw":1601,"com":1602,"unt":1603,"Ġtend":1604,"ham":1605,"Ġfree":1606,"Ġgre":1607,"Ġget":1608,"Ġint":1609,"Ġwithin":1610,"Ġkiss":1611,"ester":1612,"ĠCome":1613,"Ġgods":1614,"Ġsaw":1615,"Ġmadam":1616,"LAND":1617,"Ġhappy":1618,"Ġsovereign":1619,"POMP":1620,"LINA":1621,"PAU":1622,"apt":1623,"Ġserv":1624,"Ġsister":1625,"Ġsomet":1626,"hal":1627,"Ġfoul":1628,"Ġcity":1629,"vers":1630,"Were":1631,"Ġbeseech":1632,"PAULINA":1633,"YORK":1634,"ient":1635,"use":1636,"ery":1637,"Ġden":1638,"Ġyield":1639,"Ġthree":1640,"Ġoath":1641,"Ġyours":1642,"onder":1643,"ague":1644,"Ġbreak":1645,"Ġmeans":1646,"Ġsubject":1647,"gether":1648,"GREMIO":1649,"POMPEY":1650,"NIA":1651,"OLI":1652,"POLI":1653,"XEN":1654,"balt":1655,"ybalt":1656,"ĠNor":1657,"Ġaw":1658,"Ġmer":1659,"Ġwhile":1660,"Ġborn":1661,"Ġthings":1662,"Ġhorse":1663,"anc":1664,"usic":1665,"ANT":1666,"Ġbloody":1667,"Ġlooks":1668,"eft":1669,"UMNIA":1670,"like":1671,"ches":1672,"VOLUMNIA":1673,"POLIXEN":1674,"POLIXENES":1675,"GON":1676,"Her":1677,"rong":1678,"up":1679,"ues":1680,"Ġtem":1681,"Ġwin":1682,"Ġwound":1683,"Ġfire":1684,"enger":1685,"Ġyourself":1686,"Ġsupp":1687,"Ġspo":1688,"Ġfaith":1689,"INGS":1690,"ĠServing":1691,"Ġmaj":1692,"STINGS":1693,"Ġtraitor":1694,"centio":1695,"ĠServingman":1696,"RENCE":1697,"Say":1698,"bs":1699,"broke":1700,"rem":1701,"Ġdru":1702,"Ġlam":1703,"essenger":1704,"ĠLAU":1705,"Ġmark":1706,"Ġcommon":1707,"HASTINGS":1708,"Ġchildren":1709,"ertain":1710,"Ġmistress":1711,"ĠLAURENCE":1712,"BY":1713,"BER":1714,"Ġcond":1715,"Ġbeat":1716,"Ġrequ":1717,"Ġdef":1718,"Ġval":1719,"Ġuncle":1720,"Therefore":1721,"form":1722,"Ġmajesty":1723,"CLI":1724,"FF":1725,"Look":1726,"Was":1727,"Ġaff":1728,"Ġsin":1729,"Ġmet":1730,"Ġlate":1731,"Ġleft":1732,"Ġtold":1733,"Ġsoon":1734,"Ġseen":1735,"Ġsave":1736,"Ġdays":1737,"UMBER":1738,"THUMBER":1739,"Ġwoe":1740,"ĠEngland":1741,"NORTHUMBER":1742,"Ġtender":1743,"CLIFF":1744,"NORTHUMBERLAND":1745,"ID":1746,"Take":1747,"bed":1748,"ever":1749,"ring":1750,"ten":1751,"Ġsight":1752,"Ġmon":1753,"Ġgener":1754,"ides":1755,"idow":1756,"Ġdoes":1757,"Though":1758,"Ġreturn":1759,"Ġmercy":1760,"Ġfarewell":1761,"ac":1762,"dom":1763,"mp":1764,"ĠAN":1765,"hes":1766,"Ġsit":1767,"Ġsad":1768,"rel":1769,"Ġdeep":1770,"ters":1771,"Ġgold":1772,"unes":1773,"Ġmarry":1774,"Ġheavy":1775,"Ġfoot":1776,"Ġwarrant":1777,"ĠJul":1778,"Ġpurpose":1779,"Ġthrough":1780,"Ġdanger":1781,"ĠANNE":1782,"Ah":1783,"Did":1784,"Give":1785,"PR":1786,"aim":1787,"ict":1788,"mer":1789,"so":1790,"und":1791,"vent":1792,"Ġill":1793,"Ġcho":1794,"Ġcold":1795,"Ġnurse":1796,"Ġtogether":1797,"Ġgrow":1798,"ours":1799,"ifford":1800,"Ġsure":1801,"earn":1802,"CAPULET":1803,"ignior":1804,"INCE":1805,"Ġdeser":1806,"ments":1807,"PRINCE":1808,"az":1809,"aid":1810,"ca":1811,"oint":1812,"Ġtimes":1813,"oriol":1814,"ingbroke":1815,"ceed":1816,"Ġwithout":1817,"enty":1818,"Ġask":1819,"ross":1820,"ush":1821,"Ġlost":1822,"arewell":1823,"olingbroke":1824,"Ġpluck":1825,"Ġreport":1826,"Ġliege":1827,"Ġbelieve":1828,"Ġspirit":1829,"ling":1830,"sh":1831,"xt":1832,"Ġair":1833,"Ġage":1834,"outh":1835,"Ġwat":1836,"Ġheir":1837,"ets":1838,"ains":1839,"Ġthyself":1840,"ift":1841,"Ġloss":1842,"ĠMont":1843,"Ġsays":1844,"ĠBolingbroke":1845,"Whose":1846,"One":1847,"Ġstrange":1848,"ALO":1849,"Had":1850,"ial":1851,"no":1852,"ner":1853,"Ġbat":1854,"Ġcry":1855,"Ġlearn":1856,"ced":1857,"Ġsuff":1858,"aking":1859,"Ġears":1860,"Ġhaste":1861,"ĠClifford":1862,"Ġentreat":1863,"Ġdevil":1864,"Ġground":1865,"Should":1866,"Ġperson":1867,"ĠJuliet":1868,"Like":1869,"Wh":1870,"ges":1871,"night":1872,"Ġmur":1873,"ined":1874,"Ġfly":1875,"Ġtoward":1876,"Ġpast":1877,"oman":1878,"let":1879,"Ġfast":1880,"Ġvis":1881,"aud":1882,"ĠLu":1883,"Ġpoint":1884,"Ġfriar":1885,"Ġdisp":1886,"Ġslain":1887,"Ġbetw":1888,"ĠFrance":1889,"ixt":1890,"Ġjustice":1891,"Ġstraight":1892,"Ġremember":1893,"APULET":1894,"FL":1895,"FID":1896,"IZ":1897,"May":1898,"Some":1899,"Ġord":1900,"Ġsil":1901,"ina":1902,"Ġbold":1903,"Ġcurse":1904,"Ġnear":1905,"ution":1906,"Ġstrong":1907,"These":1908,"ĠCAPULET":1909,"ORIZ":1910,"Ġworthy":1911,"Ġquick":1912,"AUFID":1913,"entleman":1914,"Ġtrust":1915,"Ġalone":1916,"Ġdesire":1917,"Ġinstru":1918,"Ġbeauty":1919,"Ġservice":1920,"FLORIZ":1921,"AUFIDIUS":1922,"FLORIZEL":1923,"Can":1924,"SE":1925,"Tell":1926,"VER":1927,"gs":1928,"ning":1929,"ship":1930,"with":1931,"Ġtouch":1932,"Ġfound":1933,"ithe":1934,"ĠIs":1935,"adam":1936,"Ġready":1937,"ION":1938,"Ġbrought":1939,"ured":1940,"Ġposs":1941,"ĠTybalt":1942,"Ġrun":1943,"Ġhard":1944,"Ġenemy":1945,"Ġrevenge":1946,"Ġgeneral":1947,"audio":1948,"!'":1949,"Ha":1950,"ible":1951,"vo":1952,"ĠHere":1953,"Ġwoo":1954,"Ġduty":1955,"enator":1956,"Ġgrant":1957,"Ġinf":1958,"cept":1959,"Ġitself":1960,"amill":1961,"Ġlose":1962,"aunt":1963,"Ġknows":1964,"Ġcanst":1965,"ĠSenator":1966,"inks":1967,"umber":1968,"Ġmarried":1969,"Ġthoughts":1970,"Ġcharge":1971,"Against":1972,"Bec":1973,"CIUS":1974,"RICHARD":1975,"Sp":1976,"cester":1977,"eep":1978,"gu":1979,"lou":1980,"sue":1981,"ua":1982,"ĠYou":1983,"Ġmorn":1984,"Ġwear":1985,"riage":1986,"Ġread":1987,"Ġdeli":1988,"Ġspeed":1989,"Ġquar":1990,"Ġprof":1991,"Ġtwenty":1992,"Ġstands":1993,"BAST":1994,"Shepherd":1995,"ched":1996,"Ġhours":1997,"Ġconfess":1998,"Ġstreng":1999}